
import img1 from "../src/imgart/1.png"
import img2 from "../src/imgart/2.png"
import img3 from "../src/imgart/3.png"
const articles = [
    {
      title: "چقدر مقدار وزنه انتخاب کنم؟",
      time: "۲۰ ساعت پیش",
      image: img1,
      desc: `صنعت بدنسازی گاهی مرموز به نظر می‌رسد. اگر می‌خواهید بدانید چه افرادی در این صنعت، پول‌های حسابی بدست می‌آورند با ما همراه باشید.`,
    },
    {
      title: "برنامه تمرینی اینتروال چربی سوزی",
      time: "۱۵ ساعت پیش",
      image: img2,
      desc: `تمرینات اینتروال (HIIT) مؤثرترین روش تمرین برای چربی سوزی و حفظ عضلات است. در ادامه سعی می‌کنم درمورد تمرینات اینتروال بیشتر...`,
    },
    {
      title: "پولدارترین بدنسازهای تاریخ",
      time: "۱۲ ساعت پیش",
      image: img3,
      desc: `صنعت بدنسازی گاهی مرموز به نظر می‌رسد. اگر می‌خواهید بدانید چه افرادی در این صنعت، پول‌های حسابی بدست می‌آورند...`,
    },
  ];
  export { articles };