const services = [
    {
      title: "برنامه تمرینی",
      description: "ارائه بهترین برنامه‌های تمرینی همراه با توضیحات کامل ویژه همه سطوح ورزشی",
      icon: "📄",
    },
    {
      title: "مکمل های بدنسازی",
      description: "بررسی انواع مکملهای بدنسازی برای انتخاب بهترین مکمل بدنسازی",
      icon: "💊",
    },
    {
      title: "رژیم غذایی",
      description: "ارائه آنلاین رژیم‌های غذایی ویژه ورزشکاران و افرادی که دوستدار سلامتی هستند",
      icon: "🍽️",
    },
    {
      title: "برنامه تمرینی",
      description: "ارائه بهترین برنامه‌های تمرینی همراه با توضیحات کامل ویژه همه سطوح ورزشی",
      icon: "🏋️",
    },
  ];

  export {services}